tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "remind101/formulae"
tap "sanemat/font"
brew "act"
brew "ansifilter"
brew "anyenv"
brew "awscli"
brew "awslogs"
brew "gettext"
brew "cfn-lint"
brew "curl"
brew "direnv"
brew "enca"
brew "fontforge"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "git-remote-codecommit"
brew "git-secrets"
brew "htop"
brew "jq"
brew "mycli"
brew "mysql-client"
brew "nkf"
brew "peco"
brew "pipenv"
brew "poetry"
brew "rain"
brew "shellcheck"
brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "sanemat/font/ricty"
cask "1password"
cask "authy"
cask "aws-vpn-client"
cask "box-drive"
cask "choosy"
cask "contexts"
cask "docker"
cask "fig"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "keycastr"
cask "numi"
cask "obsidian"
cask "raycast"
cask "slack"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"

