tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "knqyf263/pet"
tap "rcmdnk/file"
tap "remind101/formulae"
tap "sanemat/font"
brew "ansifilter"
brew "direnv"
brew "ghostscript"
brew "ghq"
brew "gibo"
brew "git"
brew "git-secrets"
brew "go"
brew "hub"
brew "hugo"
brew "jq"
brew "mycli"
brew "mysql-client"
brew "pandoc"
brew "peco"
brew "pipenv"
brew "tcl-tk"
brew "terraform"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
brew "knqyf263/pet/pet"
brew "remind101/formulae/assume-role"
brew "sanemat/font/ricty"
cask "box-drive"
cask "docker"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "keycastr"
cask "mysqlworkbench"
cask "rectangle"
cask "sequel-pro"
cask "slack"
cask "snowflake-snowsql"
cask "station"
cask "visual-studio-code"
